<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>■職務経歴</title>
    <link rel="stylesheet" href="../CSS/style.css">
</head>
<body>
    <h1>職務経歴</h1>
    <h2>職務概要</h2>
    <p>
        株式会社Geeklyへ入社後、1年目は集客Divにてインサイドセールス業務を担当。<br>
        2年目はキャリアカウンセラーDivにてキャリアカウンセラー業務を担当。
    </p>
    <h2>職務経歴</h2>
    <p>在籍企業名：株式会社Geekly</p>
    <p>資本金：3000万円　従業員数：100名　設立：2011年8月</p>
    <p>事業内容：人材紹介事業</p>
    <table>
        <tr>
            <th>期間/西暦</th>
            <th>業務内容</th>
        </tr>
        <tr>
            <td>2020/4~2020/6</td>
            <td>社内研修。IT・Web・ゲーム業界について学ぶ。<br>
                そのほか、集客Divにてインサイドセールス業務とスカウト業務の両方を行う。<br><br></td>
        </tr>
        <tr>
            <td>2020/7~2021/4</td>
            <td>■業務内容<br>
                集客Divにて、インサイドセールス業務を担当。<br>
                具体的な業務内容としては、ご転職を検討されている求職者様へ電話にてアプローチをかけ、面談の日程調整を行う。<br>
                <br>
                ■実績（日程確定数/達成率）<br>
                ・2020/2Q(225名/118%)<br>
                　↳7月:(64名/107%)<br>
                　↳8月:(72名/120%)<br>
                　↳9月:(89名/127%)<br>
                ・2020/3Q:(204名/113%)<br>
                　↳10月:(25名/100%)<br>
                　↳11月:(96名/107%)<br>
                　↳12月:(83名/128%)<br>
                ・2020/4Q:(145名/115%)<br>
                　↳1月:(46名/124%)<br>
                　↳2月:(47名/112%)<br>
                　↳3月:(52名/111%)<br><br></td>
        </tr>
        <tr>
            <td>2021/4~2022/3</td>
            <td>■業務内容<br>
                CADivにて、カウンセラー業務を担当。<br>
                具体的な業務内容としては、ご転職を検討されている求職者様と面談にてお話を行う。<br>
                経歴の確認・ご転職のご理由・希望条件をもとに親和性の高い求人のご紹介を行い、ご転職のご支援を行う。<br>
                <br>
                ■実績（成約数/粗利/達成率）<br>
                ※2021/1Q～2021/2Qまでは粗利目標がなかったため「-」と表記しております。<br>
                ・2021/1Q(5件/-/167%)<br>
                　↳4月:※研修中<br>
                　↳5月:(2件/-/200%)<br>
                　↳6月:(3件/-/150%)<br>
                ・2021/2Q(10件/-/77%)<br>
                　↳7月:(1件/-/33%)<br>
                　↳8月:(3件/-/60%)<br>
                　↳9月:(6件/-/120%)<br>
                ・2021/3Q:(16件/1148万/100%)<br>
                　↳10月:(10件/670万/200%)<br>
                　↳11月:(-1件/-59万/-20%)<br>
                　↳12月:(7件/537万/117%)<br>
                ・2021/4Q:(11件/1093万/105%)<br>
                　↳1月:(6件/521万/93%)<br>
                　↳2月:(5件/572万/119%)</td>
        </tr>
    </table>
    <div class="return"><a href="portforio.php">戻る</a></div>
</body>
</html>